<template>
    <div class="start__container">
        <p class="start__title">Добро пожаловать!</p>
        <p class="start__paragraph">
            С помощью данного сервиса вы можете провести обучение сотрудников своей компании и повысить их грамотность
            в базовых принципах информационной безопасности, снизив тем самым влияние человеческого фактора во
            внутрикорпоративной инфраструктуре.
        </p>
        <p class="start__paragraph">
            Эффективность подхода, примененного в данном проекте, была протестирована в компании One Touch, являющейся современным digital-агентством,
            специализирующимся на разработке веб-приложений.
        </p>
    </div>
</template>

<script>
export default {
    name: 'startPage'
}
</script>